---
layout: default
---
<section>
    <div class="capped-width">
        <div data-aos="zoom-in">
        <h1 class="nadpis mob-hide p-b-2">Ekonomie Jednoduše</h1>
            </div>
        <p class="center editable">
            V&iacute;tejte na ofici&aacute;ln&iacute;ch webov&yacute;ch str&aacute;nk&aacute;ch <strong>Ekonomie Jednodu&scaron;e</strong><strong>! </strong><br />Ekonomick&yacute; syst&eacute;m nebyl nikdy tak složit&yacute; a z&aacute;roveň fragiln&iacute;, jako je dnes, a proto je důležit&eacute; se v něm umět zorientovat. R&aacute;d bych V&aacute;m v tom pomohl prostřednictv&iacute;m tvorby edukačn&iacute;ho obsahu, a to předev&scaron;&iacute;m o ekonomii, ekonomice, měnov&eacute; a fisk&aacute;ln&iacute; politice a v neposledn&iacute; řadě i o alternativn&iacute;ch monet&aacute;rn&iacute;ch syst&eacute;mech, jak&yacute;m je třeba bitcoin.
        </p>


    </div>
</section>

<section class="padded">
    <div class="capped-width grid-spaceBetween">
    <div class="col-3_sm-12 center">
        <h3 class="editable">
            Ekonomie
        </h3>
        <p class="editable">
            Ačkoli je ekonomie ve společnosti často opom&iacute;jen&aacute;, dle m&eacute;ho n&aacute;zoru je to jeden z nejv&yacute;znamněj&scaron;&iacute;ch oborů. Každ&yacute; den se s ekonomi&iacute; setk&aacute;v&aacute;me, ale m&aacute;lokdo zn&aacute; jej&iacute; z&aacute;kladn&iacute; principy. Dnes je ta <strong>nejlep&scaron;&iacute; </strong><strong>doba</strong> pro studium ekonomie, protože se ve světě děj&iacute; věci, kter&eacute; z pohledu tohoto oboru nemaj&iacute; obdoby. Ekonomie zkr&aacute;tka nebyla nikdy pro studium tak atraktivn&iacute;, jako je dnes.&nbsp;
        </p>
    </div>
    <div class="col-3_sm-12 center">
        <h3 class="editable">
            Pen&iacute;ze
        </h3>
        <p class="editable">
            Pen&iacute;ze považuji za jednu z <strong>nejdůležitěj&scaron;&iacute;ch technologi&iacute;</strong>, kter&aacute; kdy byla vynalezena. Aspekty peněz zasahuj&iacute; do každodenn&iacute;ho života n&aacute;s v&scaron;ech. Ve sv&yacute;ch prac&iacute;ch se zaměřuji prim&aacute;rně na filozofii peněz, jejich historii, současn&eacute; fungov&aacute;n&iacute; či možn&yacute; budouc&iacute; v&yacute;voj.
        </p>
    </div>
    <div class="col-3_sm-12 center">
        <h3 class="editable">
            Bitcoin
        </h3>
        <p class="editable">
            <a target="_blank" rel="noopener" href="https://ekonomie-jednoduse.com/posts/2022/my-first-post">Bitcoin</a>&nbsp;je fascinuj&iacute;c&iacute; koncept decentralizovan&yacute;ch peněz, kter&yacute; se vytvořit plnohodnotnou alternativu k dne&scaron;n&iacute;m vynucen&yacute;m, nevz&aacute;cn&yacute;m st&aacute;tn&iacute;m měn&aacute;m. Na tomto webu mu bude věnov&aacute;no nem&aacute;lo pozornosti.&nbsp;
        </p>
    </div>
    </div>
</section>

<section>
    <div class="capped-width grid-spaceBetween">


        <div class="col-6_sm-12">
            <div data-aos="fade-right">
        <div class="bg-image bg-stepa tall-50 mob-hide"></div>
        </div>
        </div>
    
    <div class="col-5-middle_sm-12">
        <p class="editable">
            Jmenuji se <strong>&Scaron;těp&aacute;n Dr&aacute;bek</strong>, je mi 15 let a zaj&iacute;m&aacute;m se předev&scaron;&iacute;m o ekonomii a měnovou teorii. Tato t&eacute;mata mě natolik zaujala, že jsem se rozhodl s nimi seznamovat i ostatn&iacute;, a to prostřednictv&iacute;m tohoto webu.
        </p>
    </div>
    <div class="col-5-middle_sm-12">
        <p class="editable">
            Ekonomick&eacute; znalosti n&aacute;m otev&iacute;raj&iacute; možnosti, <strong>j</strong><strong><strong>ak</strong> přem&yacute;&scaron;let o světě</strong> a uč&iacute; n&aacute;s l&eacute;pe hospodařit s penězi. M&yacute;m c&iacute;lem je zjednodu&scaron;it složitěj&scaron;&iacute; ekonomick&aacute; t&eacute;mata, popř&iacute;padě i určit&eacute; aspekty Bitcoinu, a předat V&aacute;m je srozumitelnou formou.
        </p>
    </div>
    <div class="col-6_sm-12">
        <div data-aos="fade-left">
    <div class="bg-image bg-bitcoin tall-50 mob-hide"></div>
    </div>
    </div>
    </div>
</section>

<section class="padded">
    <div class="capped-width">
        <a class="twitter-timeline" data-width="1200" data-height="800" data-theme="dark" href="https://twitter.com/stepan_ej?ref_src=twsrc%5Etfw">Tweets by stepan_ej</a> <script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script>
    </div>
</section>
