---
layout: default
---

<section>
    <div class="capped-width">
        <div data-aos="zoom-in">
        <h1 class="nadpis mob-hide p-b-2">Ekonomie Jednoduše</h1>
            </div>
        <p class="center editable">
            V&iacute;tejte na ofici&aacute;ln&iacute;ch webov&yacute;ch str&aacute;nk&aacute;ch Ekonomie Jednodu&scaron;e! Ekonomick&yacute; syst&eacute;m nebyl nikdy tak nečiteln&yacute; a fragiln&iacute;, jako je dnes, a proto je velmi důležit&eacute; se v něm umět zorientovat. R&aacute;d bych V&aacute;m v tom pomohl prostřednictv&iacute;m tvorby edukačn&iacute;ho obsahu, a to předev&scaron;&iacute;m o ekonomii, ekonomice, investic&iacute;ch a v neposledn&iacute; řadě i o Bitcoinu.
        </p>


    </div>
</section>

<section class="padded">
    <div class="capped-width grid-spaceBetween">
    <div class="col-3_sm-12 center">
        <h3 class="editable">
            Ekonomie
        </h3>
        <p class="editable">
            Ačkoliv je ekonomie ve společnosti často opom&iacute;jen&aacute;, j&aacute; ji považuji za jeden z nejdůležitěj&scaron;&iacute;ch oborů. Každ&yacute; den se s ekonomi&iacute; setk&aacute;v&aacute;me, ale m&aacute;lokdo zn&aacute; jej&iacute; z&aacute;kladn&iacute; principy. &nbsp;Mysl&iacute;m si, že tyto principy je velmi důležit&eacute; zn&aacute;t, a proto chci ostatn&iacute; v těchto t&eacute;matech edukovat.
        </p>
    </div>
    <div class="col-3_sm-12 center">
        <h3 class="editable">
            Pen&iacute;ze
        </h3>
        <p class="editable">
            Pen&iacute;ze považuji jako jednu z nejdůležitěj&scaron;&iacute;ch technologi&iacute;, kter&aacute; byla kdy vynalezena. Aspekty peněz sahaj&iacute; do každodenn&iacute;ho života n&aacute;s v&scaron;ech, a proto je velmi důležit&eacute; jim porozumět. Ve sv&yacute;ch prac&iacute;ch se zaměřuji prim&aacute;rně na filozofii peněz, jejich historii, současn&eacute; fungov&aacute;n&iacute; či možn&yacute; budouc&iacute; v&yacute;voj.
        </p>
    </div>
    <div class="col-3_sm-12 center">
        <h3 class="editable">
            Bitcoin
        </h3>
        <p class="editable">
            Bitcoin je zaj&iacute;mav&yacute; koncept glob&aacute;ln&iacute;ch nest&aacute;tn&iacute;ch peněz, kter&yacute; se snaž&iacute; konkurovat dne&scaron;n&iacute;m vynucen&yacute;m, monopoln&iacute;m, nevz&aacute;cn&yacute;m st&aacute;tn&iacute;m penězům. Na tomto webu mu bude věnov&aacute;no nem&aacute;lo pozornosti, jelikož se domn&iacute;v&aacute;m, že pokud bychom vyře&scaron;ili někter&eacute; probl&eacute;my, kter&eacute; v současnosti Bitcoin m&aacute;, může se jednou st&aacute;t těmi vůbec nejlep&scaron;&iacute;mi penězi, kter&eacute; kdy lidstvo vymyslelo.
        </p>
    </div>
    </div>
</section>

<section>
    <div class="capped-width grid-spaceBetween">


        <div class="col-6_sm-12">
            <div data-aos="fade-right">
        <div class="bg-image bg-stepa tall-50 mob-hide"></div>
        </div>
        </div>
    
    <div class="col-5-middle_sm-12">
        <p class="editable">
            Jmenuji se &Scaron;těp&aacute;n Dr&aacute;bek, je mi 14 let a zaj&iacute;m&aacute;m se předev&scaron;&iacute;m o ekonomii a Bitcoin. Tato t&eacute;mata mě tak zaujala, že jsem se rozhodl o nich edukovat i ostatn&iacute; prostřednictv&iacute;m tohoto webu. Ekonomii považuji za jeden z nejdůležitěj&scaron;&iacute;ch oborů, se kter&yacute;m se dennodenně setk&aacute;v&aacute;me, av&scaron;ak m&aacute;lokdo zn&aacute; jeho z&aacute;kladn&iacute; principy.
        </p>
    </div>
    <div class="col-5-middle_sm-12">
        <p class="editable">
            Ekonomick&eacute; znalosti n&aacute;m poskytnou způsob, jak přem&yacute;&scaron;let o světě kolem n&aacute;s a jak l&eacute;pe hospodařit s penězi. Mysl&iacute;m si, že tyto znalosti jsou velmi důležit&eacute;, ale bohužel se o nich m&aacute;lo mluv&iacute;. A když už se o nich mluv&iacute;, tak moc složitě, a pro někoho, kdo se s ekonomi&iacute; střetne poprv&eacute;, nesrozumitelně... M&yacute;m c&iacute;lem je zjednodu&scaron;it složitěj&scaron;&iacute; ekonomick&aacute; t&eacute;mata, popř&iacute;padě i určit&eacute; aspekty Bitcoinu, a předat V&aacute;m je srozumitelnou a kr&aacute;tkou formou.
        </p>
    </div>
    <div class="col-6_sm-12">
        <div data-aos="fade-left">
    <div class="bg-image bg-bitcoin tall-50 mob-hide"></div>
    </div>
    </div>
    </div>
</section>

<section class="padded">
    <div class="capped-width">
        <a class="twitter-timeline" data-lang="en" data-width="1200" data-height="800" data-theme="dark" href="https://twitter.com/Stepec_Drabek?ref_src=twsrc%5Etfw">Tweets by Stepec_Drabek</a> <script async src="https://platform.twitter.com/widgets.js" charset="utf-8"></script> 
    </div>
</section>
